"AdobeRGB" = "Adobe RGB (1998)";
"sRGB" = "sRGB";
"CMYK Settings" = "CMYK 설정";
"Muted" = "비활성";
"To manually reload the paper for printing the second side, select this option." = "2면 인쇄를 위해 수동으로 용지를 재로딩하려면 이 옵션을 선택하십시오.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "문서를 검은색 잉크 카트리지만을 사용해 회색조로 인쇄하려면 이 항목을 클릭하십시오.";
"Print with less noise but at a slower speed." = "소음은 덜하지만 더 느린 속도로 인쇄됩니다.";
"2400x1200 dpi" = "2400x1200 dpi";
"To print on both sides of the paper, click this box." = "용지의 양면에 모두 인쇄하려면 이 박스를 클릭하십시오.";
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "더 생생한 이미지를 원할 경우 이 슬라이더를 우측으로, 더 침착한 톤을 원할 경우 좌측으로 이동하십시오.";
"To select binding your document on the side, click this button." = "문서의 측면 바인딩을 선택하려면 이 버튼을 클릭하십시오.";
"Grayscale Mode" = "회색조 모드";
"High Quality Grayscale" = "고품질 회색조";
"Black Ink Only" = "흑백 잉크만 사용";
"Cooler" = "더 차가운 느낌";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image." = "이 향상 기능은 적절한 정도의 명암대비를 자동으로 결정해 미리 보기 이미지에 적용합니다.";
"Brightness:" = "밝기:";
"The current paper type and paper size selections do not support two-sided printing." = "현재 용지 종류 및 용지 크기는 양면 인쇄를 지원하지 않습니다.";
"Transparency" = "투명도";
"Black:" = "검정:";
"Two-Sided Printing Binding Mode" = "양면 인쇄 바인딩 모드";
"Long-Edge Binding" = "세로 바인딩";
"Short-Edge Binding" = "가로 바인딩";
"Auto" = "자동";
"Print documents in black and white." = "문서를 흑백으로 인쇄합니다.";
"This preview gives you an idea of what the SmartFocus enhancement does." = "이 미리 보기는 사용자에게 SmartFocus 향상 기능의 효과가 어떤 것인지 보여드립니다.";
"Ink Volume:" = "잉크량:";
"Color output" = "컬러 출력";
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "사이안의 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";
"This feature will smooth, or reduce noise in your photographs." = "사진을 매끄럽게 만들거나 노이즈를 감소시키는 기능입니다.";
"Maximum dpi" = "최대 dpi";
"Two Sided Printing" = "양면 인쇄";
"Driver Version:" = "드라이버 버전:";
"Two-Sided Printing Tumble Mode" = "양면 인쇄 텀블 모드";
"Tray" = "트레이 ";
"Use this control to turn on the SmartFocus enhancement." = "SmartFocus 향상 기능을 활성화하려면 이 제어 기능을 사용하십시오.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." = "이 박스에 체크 표시하면 소프트웨어가 적용할 향상 정도를 자동으로 결정합니다.";
"Cyan" = "사이안";
"This option prints your document as fast as possible, but at a lower quality." = "이 옵션을 선택하면 문서를 가능한 최대 속도로 인쇄하지만 인쇄 품질은 낮아집니다.";
"Photo, Tri-color, Black" = "사진, 삼색, 검정";
"Source:" = "소스:";
"Source" = "소스";
"This enhancement has the lowest amount of sharpness applied to the preview image." = "미리 보기 이미지에 최소량의 선명도를 적용합니다.";
"This enhancement has the lowest amount of smoothing applied to the preview image." = "미리 보기 이미지에 최소량의 다듬기를 적용합니다.";
"After:" = "적용 후:";
"Print document with the highest resolution." = "최대 해상도로 문서를 인쇄합니다.";
"Binding:" = "바인딩:";
"To print your document in color HP color matching, select this item." = "컬러 HP 컬러 매칭으로 문서를 인쇄하려면 이 항목을 선택하십시오.";
"tri-color, photo, photo gray" = "삼색, 사진, 포토 그레이";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "검은색과 컬러 잉크 카트리지를 모두 사용해 고품질 회색조로 문서를 인쇄하려면 이 항목을 클릭하십시오.";
"Tray 3 (Optional)" = "3번 트레이(선택 사항)";
"Vibrant" = "생동감";
"To print your documents in shades of gray, select this item." = "다양한 명암의 회색 컬러로 문서를 인쇄하려면 이 항목을 선택하십시오.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "이 옵션을 선택할 경우 \"자동 양면 인쇄 모듈\"로 각 용지의 양면에 모두 인쇄합니다. 이것이 현재 설정입니다.";
"When this is selected your document will be printed for binding on the top." = "이 버튼이 선택되어 있는 경우, 상단 바인딩용으로 문서가 인쇄됩니다.";
"Line Drawings" = "선 그림";
"Use this control to turn off the Red Eye enhancement." = "적목(Red Eye) 향상 기능을 비활성화하려면 이 제어 기능을 사용하십시오.";
"Saturation" = "채도";
"This option prints your document using the quality level set on printer's front panel." = "이 옵션을 선택하면 프린터 전면 패널에서 설정된 품질 수준으로 문서가 인쇄됩니다.";
"Normal-Edge" = "보통";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "테두리 없는 인쇄 결과를 얻으려면 페이지 설정(Page Setup) 메뉴에서 여백 없는 페이지 사이즈를 선택하십시오. ";
"Off-Edge" = "꺼짐";
"This option prints your document with great quality, but at a slower speed." = "이 옵션을 선택하면 인쇄 품질은 우수하지만 인쇄 속도는 떨어집니다.";
"Lighter" = "엷게";
"Tri-Color, Photo" = "삼색, 사진 ";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "잉크나 토너를 적게 사용합니다. 카트리지 수명을 연장시키고 페이지당 인쇄 비용은 절약할 수 있지만 인쇄 품질은 낮아집니다. HP 카트리지만 사용할 것을 권장합니다.";
"Text/Images" = "텍스트/이미지";
"Print in grayscale" = "회색조로 인쇄";
"Rear Manual Feed" = "후면 수동 급지";
"Two-sided printing is unavailable for the current " = "양면 인쇄는 현재 설정에서는 이용할 수 없습니다.";
"Ink Density" = "잉크 농도";
"Roll" = "롤";
"Automatically Select" = "자동 선택";
"High Speed Draft" = "고속 드래프트";
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "이 항목이 선택된 경우, 문서가 검은색 잉크 카트리지만을 사용해 회색조일로 인쇄됩니다.";
"Black render dpi" = "검정 렌더 dpi";
"ColorSync - Tri-Color, Photo, Black" = "ColorSync - 삼색, 사진, 검정";
"gray" = "회색";
"Upper, then Lower" = "상부, 다음 하부";
"When this check box is selected, your document will be printed for binding on the side." = "이 버튼이 선택되어 있는 경우, 측면 바인딩용으로 문서가 인쇄됩니다.";
"Color:" = "컬러:";
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection." = "이 패널을 이용해 이미지에 적용할 명암 대비 향상 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"Orientation" = "방향";
"Plain/Inkjet" = "일반/잉크젯";
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection." = "이 패널을 이용해 이미지에 적용할 디지털 플래시 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"This enhancement has no sharpness applied to the preview image." = "미리 보기 이미지에 선명도를 전혀 적용하지 않습니다.";
"This panel allows you to adjust the amount of sharpening applied to your images." = "이 패널을 이용해 이미지에 적용할 선명도 향상 정도를 조정할 수 있습니다.";
"This enhancement has no smoothing applied to the preview image." = "미리 보기 이미지에 다듬기를 전혀 적용하지 않습니다.";
"Activate manual control of enhancement feature." = "향상 기능의 수동 제어를 활성화합니다.";
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "트래핑을 극대화함으로써 컬러 면의 부정합 효과를 감소시킵니다.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "기본 설정 트래핑을 제공함으로써 컬러 면의 부정합 효과를 감소시킵니다.";
"GenericGray" = "GenericGray";

"Paper" = "용지";
"HPPaper" = "용지";

"This preview gives you an idea of what the Red Eye enhancement does." = "이 미리 보기는 사용자에게 적목(Red Eye) 향상이 어떤 것인지 보여 줍니다.";
"Draft" = "드래프트";
"Color" = "색상";
"Quiet Printing" = "저소음 인쇄";
"Best-Quality-Compression" = "최고 품질";
"This control tells the software to automatically determine the amount of enhancement to apply." = "이 제어 기능은 소프트웨어가 적용할 향상 정도를 자동으로 결정하도록 지시합니다.";
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "이 항목이 선택된 경우,복사 또는 팩스 전송을 위해 최적화된 회색조로 문서가 인쇄됩니다.";
"Reverse the image or document." = "문서의 이미지를 뒤집습니다.";
"High quality" = "고품질";
"EconoMode (may save print cartridges)" = "절약 모드(인쇄 카트리지 절약 가능)";
"This enhancement has the lowest amount of digital flash applied to the preview image." = "미리 보기 이미지에 최소량의 디지털 플래시를 적용합니다.";
"Borderless Overspray" = "테두리 없는 확장";
"print one side" = "한 면에 인쇄";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image." = "이 향상 기능은 미리 보기 이미지에 적용할 디지털 플래시의 양을 자동으로 결정합니다.";
"Color Tone:" = "컬러 톤:";
"Remove Top/Bottom Blank Areas" = "상단/하단 여백 제거";
"Paper Tray" = "용지 트레이 ";
"Default Settings" = "기본 설정";
"Min" = "최소";
"This enhancement has no SmartFocus applied to the preview image." = "미리 보기 이미지에 SmartFocus를 전혀 적용하지 않습니다.";
"Print Quality" = "인쇄 품질";
"Installed Pen" = "설치된 인쇄 카트리지";
"Installed Print Cartridge" = "설치된 인쇄 카트리지";
"This picture shows you how the selected paper and quality options affect the document to be printed." = "선택된 용지와 품질 옵션이 인쇄될 문서에 어떤 영향을 미치는지 보여줍니다.";
"On" = "켜짐";
"PhotoREt" = "PhotoREt";
"This enhancement has a medium amount of contrast enhancement applied to the preview image." = "미리 보기 이미지에 중간 정도의 명암 대비 향상을 적용합니다.";
"This controls the amount of contrast enhancement applied to your images." = "이 제어 기능을 이용해 이미지에 적용할 명암 대비 향상 정도를 조정할 수 있습니다.";
"Tri-Color" = "삼색";
"Manual Feed" = "수동 급지";
"Print Both Sides" = "양면 인쇄";
"Best" = "최상";
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "이 항목이 선택된 경우, 검은색과 컬러 잉크 카트리지를 모두 사용해 고품질 회색조 버전으로 문서가 인쇄됩니다.";
"Edge Control:" = "가장자리 조정:";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "이 옵션이 활성화되면 감지되는 용지 종류에 따라 프린터가 자동으로 인쇄 품질을 선택합니다.";
"Main Tray" = "메인 트레이 ";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "각종 이미지 향상 옵션은 현재 품질 설정에서는 이용할 수 없습니다. 이미지 향상 옵션을 활성화하려면 더 높은 품질 레벨을 선택하십시오.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "선택된 용지 크기는 선택한 프린터에서 지원되지 않습니다.  페이지 설정(Page Setup)으로 가서 다른 크기를 선택하거나, 다른 프린터를 선택하십시오.";
"Fast" = "고속";
"Provides light trapping, which reduces the effect of color plane misregistration." = "가벼운 트래핑을 제공함으로써 컬러 면의 부정합 효과를 감소시킵니다.";
"To optimize images for improved printing, click this item." = "향상된 인쇄를 위해 이미지를 최적화하려면 이 항목을 클릭하십시오. ";
"No" = "아니오";
"Automatic-Compression" = "자동";
"This controls the amount of digital flash applied to your images." = "이 제어 기능을 이용해 이미지에 적용할 디지털 플래시 정도를 조정할 수 있습니다.";
"This option prints your document with very good quality." = "이 옵션을 선택하면 매우 우수한 품질로 문서가 인쇄됩니다.";
"When this check box is selected, the document will print on both sides of the paper." = "이 체크 박스가 선택되어 있는 경우, 용지의 양면에 모두 인쇄됩니다.";
"Contrast Enhancement" = "명암 대비 향상";
"Magenta:" = "마젠타:";
"This panel allows you to adjust the amount of smoothing applied to your images." = "이 패널을 이용해 이미지에 적용할 매끄럽게 하기 정도를 조정할 수 있습니다.";
"Trays" = "트레이";
"Upper Tray" = "상부 트레이";
"Disabled" = "비활성";
"To turn off image optimizations while printing, click this item." = "인쇄중 이미지 최적화 기능을 비활성화하려면 이 항목을 클릭하십시오. ";
"Blue Photo, Tri-color, Gray Photo" = "파랑 사진, 삼색, 회색 사진";
"black" = "검정";
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection." = "이 패널을 이용해 이미지에 적용할 SmartFocus 향상 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"All rights reserved." = "All rights reserved.";
"Gray Photo" = "회색 사진";
"FastDraft" = "고속 드래프트";
"Smoothing" = "다듬기";
"Watercolor Paper" = "수채화 용지";
"Grayscale" = "회색조";
"Yellow" = "노랑";
"Tri-Color, Photo, Black" = "삼색, 사진, 검정";
"Maximum Detail" = "최대 디테일";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image." = "미리 보기 이미지에 최소량의 명암 대비 향상을 적용합니다.";
"This enhancement has a medium amount of sharpness applied to the preview image." = "미리 보기 이미지에 중간 정도의 선명도를 적용합니다.";
"This enhancement has the highest amount of sharpness applied to the preview image." = "미리 보기 이미지에 최대량의 선명도를 적용합니다.";
"This enhancement has a medium amount of smoothing applied to the preview image." = "미리 보기 이미지에 중간 정도의 다듬기를 적용합니다";
"Recycled" = "재활용";
"Light" = "라이트";
"Card Stock" = "카드 용지";
"Rear Tray" = "후면 트레이";
"This enhancement has the highest amount of smoothing applied to the preview image." = "미리 보기 이미지에 최대량의 다듬기를 적용합니다.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "이 패널을 이용해 사진에 적용할 적목(Red Eye) 정도를 조정할 수 있습니다.";
"Tri-Color, Photo, Gray Photo" = "삼색, 사진, 회색 사진";
"This feature will enhance the sharpness of your photographs." = "사진의 선명도를 향상시키는 기능입니다.";
"Use Print Quality Selector" = "인쇄 품질 선택기 사용";
"Managed by Application" = "응용 프로그램으로 관리";
"Optimize for" = "최적화";
"Paper Source" = "용지 소스";
"This enhancement is currently turned off." = "이 향상 기능은 현재 비활성화 상태입니다.";
"Digital Photo" = "디지털 사진";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "압축 과정에서 일부 데이터가 손실됩니다(로시 방식).  이 설정은 트래픽이 많은 네트워크 환경에서 유리합니다.";
"Ink Volume" = "잉크량";
"Preprinted" = "사전 인쇄";
"Color Mode" = "컬러 모드";
"Digital Photo support" = "디지털 사진 지원";
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection." = "이 패널을 이용해 이미지에 적용할 선명도 향상 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"Saturation:" = "농도:";
"This panel allows you to adjust the amount of contrast enhancement applied to your images." = "이 패널을 이용해 이미지에 적용할 명암 대비 향상 정도를 조정할 수 있습니다.";
"Binding" = "바인딩";
"Black/gray photo cartridge only" = "검은색/회색 사진 카트리지만 사용";
"SmartFocus" = "SmartFocus";
"Automatic Image Enhancement" = "자동 이미지 향상";
"This enhancement has a medium amount of digital flash applied to the preview image." = "미리 보기 이미지에 중간 정도의 디지털 플래시를 적용합니다";
"Yellow:" = "노랑:";
"Photo" = "사진";
"Disable Automatic Cutter" = "자동 절단 비활성화";
"Adaptive Lighting" = "적응 조명";
"Maximum" = "최대";
"Other fine art papers" = "기타 미술 용지";
"tablet" = "태블릿";
"Fast Draft" = "고속 드래프트";
"Driver Name" = "드라이버 이름";
"Cyan:" = "사이안:";
"Tray 1 (Manual)" = "1번 트레이(수동)";
"Paper Type" = "용지 종류";
"Labels" = "레이블";
"Darker" = "더 짙게";
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "페이지 인쇄에 사용되는 잉크의 양을 조정할 때 사용하는 슬라이더입니다. 대부분 사용자는 중앙 위치 정도가 가장 적절합니다.";
"High Resolution" = "고해상도";
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "자동 양면 인쇄 옵션을 사용할 때 각 페이지가 마르는데 필요한 시간을 조정하는데 사용되는 슬라이더입니다.";
"Highest" = "최고";
"Cardstock" = "카드 용지";
"2400x1200-optimized dpi" = "2400x1200 최적화 dpi";
"Compression" = "압축";
"Lower Tray" = "하부 트레이";
"This feature will enhance the appearance of low-resolution photographs." = "저해상도 사진의 외관을 향상시키는 기능입니다.";
"The software determines the best compression method to use." = "소프트웨어가 가장 적절한 압축 방식을 결정합니다.";
"This enhancement has the highest amount of digital flash applied to the preview image." = "미리 보기 이미지에 최대량의 디지털 플래시를 적용합니다.";
"Tray 2, Tray 1" = "2번 트레이, 1번 트레이";
"Translucent bond" = "투명 본드 용지";
"Tray 1, Tray 2" = "1번 트레이, 2번 트레이";
"CD/DVD Tray" = "CD/DVD 트레이";
"booklet" = "소책자";
"Normal" = "보통";
"Turns off trapping." = "트래핑 기능을 비활성화합니다.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "압축 과정에서 데이터 손실이 전혀 없습니다(로스리스 방식).  인쇄 품질의 향상이 있을 수 있습니다.";
"Auto Red-eye Removal" = "자동 적목 현상 제거";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "복사 또는 팩스 전송용으로 최적화된 회색조로 문서를 인쇄하려면 이 항목을 클릭하십시오.";
"Edge Control" = "가장자리 조정";
"This picture shows you the layout and order of the pages on each sheet of paper." = "용지 각 페이지에 인쇄될 레이아웃과 순서를 보여줍니다.";
"Dry Time:" = "건조 시간:";
"Thick Plain Paper" = "두꺼운 일반 용지";
"Thick plain paper" = "두꺼운 일반 용지";
"Black Only" = "검은색만";
"Fast Normal" = "고속 보통";
"Automatic" = "자동";
"Automatic-short" = "자동";
"The current paper size does not support two sided printing." = "현재 용지 크기는 양면 인쇄를 지원하지 않습니다.";
"This option prints your document with good quality and good speed." = "이 옵션을 선택하면 우수한 품질과 양호한 속도로 문서가 인쇄됩니다.";
"Coated" = "코팅 용지";
"Print Borderless" = "테두리 없이 인쇄";
"Digital Flash" = "디지털 플래시";
"This enhancement has no Red Eye applied to the preview image." = "미리 보기 이미지에 적목(Red Eye)을 전혀 적용하지 않습니다.";
"Use this option to insert paper via the manual feed slot on the back of the printer." = "이 옵션을 사용하면 프린터 후면의 수동 급지 슬롯을 통해 용지를 삽입합니다.";
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "마젠타 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";
"Installed Print Cartridges:" = "설치된 인쇄 카트리지:";
"Less" = "감소";
"print both sides" = "양면 인쇄";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "컬러를 일정하게 유지하려면 HP designjet 시스템 유지 보수 기능을 실행해 프린터의 컬러를 조정하십시오.";
"Two-Sided Printing Mode" = "양면 인쇄 모드";
"Print documents in shades of gray." = "문서를 다양한 명암의 회색으로 인쇄합니다.";
" settings." = " 설정.";
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "이 옵션을 선택하시면 2면 인쇄를 위해 용지를 재로딩하는 방법을 알려드립니다. 이것이 현재 설정입니다.";
"This panel allows you to adjust the amount of digital flash applied to your images." = "이 패널을 이용해 이미지에 적용할 디지털 플래시 정도를 조정할 수 있습니다.";
"Resolution Enhancement (REt)" = "해상도 향상(REt)";
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "각지고 구부러진 가장지리를 매끄럽게 만듭니다. 그래픽, 특히 스캔한 이미지가 명확하게 인쇄되지 않을 경우 비활성화 하십시오.";
"Ink Density:" = "잉크 농도:";
"Black" = "검정";
"Driver Name:" = "드라이버 이름:";
"Autoselect" = "자동 선택";
"Off" = "꺼짐";
"Deactivate enhancement feature." = "향상 기능을 비활성화합니다.";
"Use this option to insert paper via the manual feed slot on the printer." = "이 옵션을 사용하면 프린터 수동 급지 슬롯을 통해 용지를 삽입할 수 있습니다.";
"Borderless Overspray:" = "테두리 없는 확장:";
"Blue Photo, Tri-color, Black" = "파랑 사진, 삼색, 검정";
"Paper Size:" = "용지 크기:";
"Optimize the printer output for line art." = "선 미술 작품을 위해 프린터 출력을 최적화합니다.";
"Paper type:" = "용지 종류:";
"Ink" = "잉크";
"Tri-Color, Gray Photo" = "삼색, 회색 사진";
" setting." = " 설정.";
"Letterhead" = "레터헤드";
"To print your document in color HP color matching, select this item. This is the current setting." = "컬러 HP 컬러 매칭으로 문서를 인쇄하려면 이 항목을 선택하십시오. 이것이 현재 설정입니다.";
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "선택하신 용지 크기는 양면 인쇄를 지원하지 않습니다. 계속할 경우 양면 인쇄가 비활성화됩니다. 계속하시겠습니까?";
"Paper Type:" = "용지 종류:";
"The current paper size selection does not support two-sided printing." = "현재 선택하신 용지 크기는 양면 인쇄를 지원하지 않습니다.";
"The current paper type selection does not support two-sided printing." = "현재 선택하신 용지 종류는 양면 인쇄를 지원하지 않습니다.";
"Automatic-category" = "자동";
"This controls the amount of smoothing applied to your images." = "이 제어 기능을 이용해 이미지에 적용할 다듬기 정도를 조정할 수 있습니다.";

"Color Options" = "컬러 옵션";
"HPColorOptions" = "컬러 옵션";

"Summary" = "요약";
"Medium" = "미디어";
"4800x1200-optimized dpi" = "4800x1200 최적화 dpi";
"9600x2400-optimized dpi" = "9600x2400 최적화 dpi";
"Optimize for Photocopy or Fax" = "복사 또는 팩스용으로 최적화";
"When this option is selected, the system will attempt to print using a black pen." = "이 옵션을 선택하면 시스템이 검은색 인쇄 카트리지를 사용해 인쇄를 시도합니다.";
"ColorSync profile" = "ColorSync 프로필";
"Watercolor paper" = "수채화 용지";
"Printer Driver Information" = "프린터 드라이버 정보";
"Gray inks only" = "회색 잉크만";
"High" = "높음";
"Yes" = "예";
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection." = "이 패널을 이용해 이미지에 적용할 다듬기 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"Print documents using the application provided color management." = "응용 프로그램이 제공하는 컬러 제어를 이용해 문서를 인쇄합니다.";
"Rough" = "거칠게";
"Magenta" = "마젠타";
"Print in:" = "인쇄 조건:";
"Color Tone" = "컬러 톤";
"Max" = "최대";

"Real Life Digital Photography" = "실생활 디지털 사진 촬영";
"HPDigitalPhoto" = "실생활 디지털 사진 촬영";

"Invalid paper type selection." = "용지 종류 선택이 유효하지 않습니다.";
"ColorSync - Tri-Color, Photo, Gray Photo" = "ColorSync – 삼색, 사진, 회색 사진";
"To select binding your document at the top, click this button." = "문서의 상단 바인딩을 선택하려면 이 버튼을 클릭하십시오.";
"Use this slider to adjust the scaling amount of the borderless page." = "테두리 없는 페이지의 확대-축소 비율 조정에 사용되는 슬라이더입니다.";
"Proofing-category" = "교정본 용지";
"Low" = "낮음";
"Canvas" = "캔버스";
"Smart Focus" = "SmartFocus";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image." = "이 향상 기능은 미리 보기 이미지에 적용할 선명도의 양을 자동으로 결정합니다.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image." = "이 향상 기능은 미리 보기 이미지에 적용할 다듬기 정도를 자동으로 결정합니다.";
"Mirror Image" = "거울 이미지";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "선택하신 종이 크기에서는 테두리 인쇄가 지원되지 않습니다. 페이지 설정(Page Setup) 메뉴에서 지원되는 크기를 선택하십시오.";
"Paper Size" = "용지 크기";
"Ink Saver" = "잉크 세이버";
"Compression:" = "압축:";
"More" = "증가";
"Save Roll Paper" = "롤 용지 절약";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "이 옵션을 사용하면 트레이 하나가 비었을 때 프린터가 다른 트레이로 자동 이동하도록 할 수 있습니다.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image." = "미리 보기 이미지에 최대량의 명암 대비 향상을 적용합니다.";
"Generic" = "일반";
"Everyday" = "상용";
"Manual" = "수동";
"Tray 1" = "1번 트레이";
"Installed Pen:" = "설치된 인쇄 카트리지:";
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "\"자동 양면 인쇄 모듈\"을 사용하여 각 용지의 양면에 모두 인쇄하려면 이 옵션을 선택하십시오.";
"Print on paper from the upper tray first and the lower tray second." = "상부 트레이 용지를 우선으로, 하부 트레이 용지를 보조로 사용해 인쇄합니다.";
"Print on paper from the lower tray first and the upper tray second." = "하부 트레이 용지를 우선으로, 상부 트레이 용지를 보조로 사용해 인쇄합니다.";
"Application color management" = "응용 프로그램 컬러 조정";
"tri-color, photo, black" = "삼색, 사진, 검정";
"Print Options" = "인쇄 옵션";
"The HP Utility can be used to add custom paper types" = "HP 유틸리티는 사용자 정의 용지 종류를 추가하는 데 사용할 수 있습니다.";
"CustomMedia-category" = "맞춤 용지";
"Quality" = "품질";
"Use this control to turn off the SmartFocus enhancement." = "SmartFocus 향상 기능을 비활성화하려면 이 제어 기능을 사용하십시오.";
"Photo Tray" = "사진 트레이 ";
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "이 패널을 이용해 사진에 적용할 적목(Red Eye) 정도를 조정할 수 있습니다. 이것이 현재 선택 상태입니다.";
"Quality:" = "품질:";
"Saturation :" = "농도:";
"All Digital Photo Options" = "전체 디지털 사진 옵션";
"Tri-Color, Black" = "삼색, 검정";
"Print documents using the AdobeRGB colorspace." = "Adobe RGB 컬러 스페이스를 사용해 문서를 인쇄합니다.";
"Click this checkbox to print to the edges of the page." = "페이지 끝까지 인쇄를 원하시면 이 확인란을 선택하십시오.";

"Two-Sided Printing" = "양면 인쇄";
"HPTwoSidedPrinting" = "양면 인쇄";

"Tray 2" = "2번 트레이";
"True Black" = "실제 검정";
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "노란색 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";
"This preview gives you an idea of what the enhancement does." = "이 미리 보기는 사용자에게 향상 기능의 효과가 어떤 것인지 보여 줍니다.";
"High Quality" = "고품질";
"Plain" = "일반";
"Paper Type/Quality" = "용지 종류/품질";
"Not Applicable" = "해당 사항 없음";
"Dry Time" = "건조 시간";
"When this option is selected, the system will attempt to print using a color pen." = "이 옵션을 선택하면 시스템이 컬러 인쇄 카트리지를 사용해 인쇄를 시도합니다.";
"Paper Source:" = "용지 소스:";
"PaperTypeMarginLimitationTitle" = "문서의 가장자리는 인쇄되지 않을 수 있음.";
"PaperTypeMarginLimitationMessage" = "선택한 용지 크기와 용지 종류 설정은 모든 여백이 0.55인치(14mm) 이상이 되도록 해야 합니다. 더 작은 여백으로 인쇄하면 문서의 가장자리가 인쇄되지 않을 수 있습니다. 여백을 변경하지 않으려면 용지 크기 또는 용지 종류를 변경하여 이러한 문제를 예방하십시오.";
"PaperSizeTrayLimitationTitle" = "인쇄 설정이 일치하지 않음.";
"PaperTypeCDDVDLimitationMessage" = "선택한 용지 크기를 CD/DVD 트레이가 지원하지 않습니다. CD/DVD 트레이로 인쇄하려면 페이지 설정 대화상자로 가서 CD/DVD 용지 크기를 선택한 다음 인쇄 대화상자로 돌아옵니다.";
"Driver Version" = "드라이버 버전";
"No User Selectable Settings" = "사용자 선택 가능 설정 없음";
"Maximum-Compression" = "최대";
"Use this control to turn on the Red Eye enhancement." = "적목(Red Eye) 향상 기능을 활성화하려면 이 제어 기능을 사용하십시오.";
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "B 크기 용지(Tabloid, A3, B4, A3+, SuperB)의 경우, 인쇄하고자 하는 용지의 너비가 충분한지 프린터가 감지할 수 있습니다.";
"Print in grayscale using only the black or gray photo ink cartridge." = "검은색 또는 회색 사진 잉크 카트리지만을 사용해 회색조로 인쇄합니다.";
"Before:" = "이전:";
"Brightness" = "밝기";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "검은색/회색 컬러 잉크 카트리지를 모두 사용해 고품질 회색조로 인쇄합니다.";
"Application managed colors" = "응용 프로그램 관리 색상";
"This feature will enhance the contrast of your photographs." = "사진의 명암 대비를 향상시키는 기능입니다.";
"This enhancement has no contrast enhancement applied to the preview image." = "미리 보기 이미지에 명암 대비 향상을 전혀 적용하지 않습니다.";
"This picture shows you how the selected image options affect the document to be printed." = "선택된 이미지 옵션이 인쇄될 문서에 어떤 영향을 미치는지 보여줍니다.";
"Optimize the printer output for text and images." = "텍스트와 이미지를 위해 프린터 출력을 최적화합니다.";
"Optimize for:" = "최적화:";
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "더 따뜻한 톤을 원할 경우 이 슬라이더를 우측으로, 더 차가운 톤을 원할 경우 좌측으로 이동하십시오.";
"Borderless printing disallowed" = "테두리 없이 인쇄 불가";
"FastNormal" = "고속 보통";
"Save PCL to file" = "PCL을 파일에 저장";
"Prints documents in black and white." = "문서를 흑백으로 인쇄합니다.";
"Warmer" = "더 따뜻하게";
"Custom" = "사용자 지정";
"Color input dpi" = "컬러 입력 dpi";
"This enhancement has no digital flash applied to the preview image." = "미리 보기 이미지에 디지털 플래시를 전혀 적용하지 않습니다.";
"Lower, then Upper" = "하부, 그 다음 상부";
"This controls the amount of sharpening applied to your images." = "이 제어 기능을 이용해 이미지에 적용할 선명도 정도를 조정할 수 있습니다.";
"Heavy" = "무거움";
"Photo Brightening" = "사진 밝게하기";
"Auto Media Width Sensor" = "자동 미디어 너비 감지기";
"Print documents using HP color profiles." = "HP 컬러 프로필을 사용해 문서를 인쇄합니다.";
"To print your documents in shades of gray, select this item. This is the current setting." = "다양한 명암의 회색 컬러로 문서를 인쇄하려면 이 항목을 선택하십시오. 이것이 현재 설정입니다.";
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images." = "이 패널을 이용해 이미지에 적용할 SmartFocus 향상 정도를 조정할 수 있습니다.";
"Print documents using HP color matching." = "HP 컬러 매칭을 사용해 문서를 인쇄합니다.";
"Printer driver software automatically determines the amount of enhancement to apply." = "프린터 드라이버 소프트웨어가 적용할 향상 정도를 자동으로 결정합니다.";
"Use this popup menu to select the image printing options." = "이 팝업 메뉴를 사용해 이미지 인쇄 옵션을 선택하십시오.";
"Use this option to print from a roll of paper instead of individual sheets of paper." = "개별 용지 대신 롤 용지를 사용해 인쇄하려면 이 옵션을 선택하십시오.";
"Sharpness" = "선명도";
"TwoSidedBrochure-category" = "양면 브로셔";
"Red Eye Removal" = "적목 현상 제거";
"Remove Red Eye" = "적목 현상 제거";
"This feature will remove red eye from your photographs." = "사진에서 적목 현상을 제거하는 기능입니다.";
"Composite gray" = "회색 합성";
"ColorSync profile:" = "ColorSync 프로필:";
"Light-Edge" = "라이트";
"color" = "컬러";
"Black Print Cartridge Only" = "검은색 인쇄 카트리지만 사용";
"Pen Configuration" = "인쇄 카트리지 설정";
"To set the ink usage level and printing dry time, click here." = "잉크 사용 레벨 및 인쇄 건조 시간을 설정하려면 여기를 클릭하십시오.";
"Advanced" = "고급";
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "검정 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";
"Tab" = "탭";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "이 기능은 카메라의 플래시와 유사하게 사진의 어두운 부분을 채웁니다.";
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "전체적으로 더 밝은 이미지를 원할 경우 이 슬라이더를 우측으로, 더 어두운 이미지를 원할 경우 좌측으로 이동하십시오.";
"Unspecified" = "미선택";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "용지 종류가 테두리 없는 인쇄를 지원하는 종류로 바뀌었습니다. 선택을 확인해 주십시오.";
"manual_borderless_changed_warning" = "최적의 테두리 없는 인쇄 결과를 얻기 위하여 이전의 인쇄 설정이 변경되었을 수 있습니다. 설정을 확인하려면 요약 창을 참고하십시오.";
"This option prints your document with high resolution photo quality, but will take longer to print." = "이 옵션을 선택하면 문서가 고해상도 사진 품질로 인쇄되지만 인쇄 시간은 더 길어집니다.";
"Borderless Printing" = "테두리 없는 인쇄";
"Color Sync profile:" = "ColorSync 프로필:";
"Duplex Mode:" = "양면 모드:";
"Use printer default" = "프린터 기본 설정 사용";

"Gloss Quality" = "광택 품질";
"Gray Neutrality" = "회색 중립성";

"Custom Paper" = "맞춤 용지";

"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "현재 선택된 화질에서는 이미지 향상 옵션을 사용할 수 없습니다. 이 기능을 사용하려면 더 높은 화질 수준을 선택하십시오.";

"HP Matte Brochure and Flyer paper" = "HP 무광택 브로셔 및 플라이어 용지";
"HP Photo, Matte" = "HP 사진, 무광택";
"HP Advanced Paper" = "HP 고급 용지";

"Photo Fix" = "사진 고정";
"Photo Fix:" = "사진 고정:";

"HP Real Life Technologies" = "HP Real Life 기술";
"HPRealLifeTechnologies" = "HP Real Life 기술";

"Basic" = "기본";
"Full" = "전체";

"Cardstock 164 - 220 g/m2" = "마분지 164-200g/m2";
"Cardstock 105-176 g/m2" = "마분지 105-176g/m2";
"Cardstock (105 - 176 g/m2)" = "마분지 (105 - 176g/m2)";
"Cardstock >164 g/m2" = "마분지 >164g/m2";
"Cardstock 135-216 g/m2" = "마분지 135-216g/m2";
"Cardstock (135 - 216 g/m2)" = "마분지 (135 - 216g/m2)";
"Light 60 - 75 g/m2" = "경량지 60-75g/m2";
"Light (60 - <75 g/m2)" = "경량지 (60 - <75g/m2)";
"Light < 75 g/m2" = "경량지 < 75g/m2";
"Light <75 g/m2" = "경량지 <75g/m2";
"Light 60 - <75 g/m2" = "경량지 60 - <75g/m2";
"Light 55-60 g/m2" = "경량지 55-60g/m2";
"Heavy 105 - 120 g/m2" = "중량지 105-120g/m2";
"Heavy (90 - 105 g/m2)" = "중량지 (90 - 105g/m2)";
"Heavy (>106 - 163 g/m2)" = "중량지 (>106 - 163g/m2)";
"Heavy 90-105 g/m2" = "중량지 90-105g/m2";
"Heavy >106-163 g/m2" = "중량지 >106-163g/m2";
"Heavy 91-164 g/m2" = "중량지 91-164g/m2";
"Glossy 106-120 g/m2" = "광택 용지 106-120g/m2";
"Glossy (75 - 105 g/m2)" = "광택 용지 (75 - 105g/m2)";
"Glossy 75-105 g/m2" = "광택 용지 75-105g/m2";
"Heavy Glossy 120 - 160 g/m2" = "중량 광택 용지 120-160g/m2";
"Heavy Glossy (>105 - 163 g/m2)" = "중량 광택 용지 (>105 - 163g/m2)";
"Heavy glossy >105-163 g/m2" = "중량 광택 용지  >105-163g/m2";
"Envelope" = "봉투";
"Prepunched" = "천공 용지";
"Bond" = "본드지";
"Tough Paper" = "질긴 용지";
"HP All-in-One Printing Paper" = "HP all-in-one 인쇄 용지";
"HP LaserJet paper" = "HP LaserJet 용지";
"HP Multipurpose Paper" = "HP 다목적 용지";
"HP Office Paper" = "HP 사무 용지";
"HP Premium Choice LaserJet Paper" = "HP LaserJet 프리미엄 초이스 용지";

"HP Advanced Photo Paper" = "HP 어드밴스드 인화지";
"HP Premium Photo Paper" = "HP 고급 인화지";
"HP Premium Photo Papers" = "HP 고급 인화지";
"HP Premium Plus Photo Paper" = "HP 최고급 인화지";
"HP Premium Plus Photo Papers" = "HP 최고급 인화지";
"HP Magnetic Photo Paper" = "HP 자석 인화지";
"HP Photo Card" = "HP 사진 카드";
"HP Self-Adhesive Photo Paper" = "HP 접착 인화지";
"HP Self-adhesive Photo Paper" = "HP 접착 인화지";
"HP Note Cards" = "HP 노트 카드";
"HP Note Card" = "HP 노트 카드";
"Card Envelope" = "카드 봉투";
"Extra Heavy 120 - 163 g/m2" = "초중량지 120-163g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "초중량 광택 160-220g/m2";
"Intermediate 90 - 104 g/m2" = "보통지 90-104g/m2";
"HP Photo Cards" = "HP 사진 카드";
"HP CD/DVD" = "문신";
"HP CD/DVD Tattoo" = "HP CD/DVD 문신";
"HP Water-Resistant CD/DVD" = "HP 방수 CD/DVD";
"HP Photo Matte" = "HP 무광 포토용지";
"HP Matte Photo Paper" = "HP 무광택 포토용지";
"HP Proofing Matte" = "HP 무광택 교정지";
"HP Artist Matte Canvas" = "HP 아티스트 무광 캔버스지";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Smooth 아트지";
"Bond and Coated Paper" = "본드지 와 코팅지";
"Photo Paper" = "포토용지";
"Proofing Paper" = "교정지";
"Fine Art Material" = "아트지";
"Technical Paper" = "기술 전문 용지";
"Film" = "필름";
"Other Inkjet Media" = "기타 잉크젯 용지";
"HP Everyday Photo Paper, Semi-gloss" = "HP 고속표준 인화지, 반광택";
"HP Photo Paper" = "HP 인화지";
"Inkjet hagaki" = "잉크젯 엽서";
"Inkjet Hagaki" = "잉크젯 엽서";
"Other Photo Papers" = "기타 인화지";
"Photo hagaki" = "사진 엽서";
"Photo Hagaki" = "사진 엽서";
"Plain hagaki" = "일반 엽서";
"Plain Hagaki" = "일반 엽서";
"Plain paper" = "일반 용지";
"Plain Paper" = "일반 용지";
"Photo Rag" = "포토 래그";
"Smooth Paper" = "매끄러운 용지";
"Velvet Paper" = "벨벳 용지";
"Textured Fine Art Paper" = "파인 아트 직물용지";
"Vellum" = "모조 피지";

"HP Bright White Paper" = "HP 순백색 용지";
"HP Everyday Photo Paper, Matte" = "HP 고속표준 인화지, 무광택";
"HP Everyday Photo Paper Matte Finish" = "HP 고속표준 인화지, 무광택";
"HP Everyday Photo Paper, Matte Finish" = "HP 고속표준 인화지, 무광택";

"HP Labels, Matte" = "HP 레이블, 무광택";
"HP Photo Greeting Card" = "HP 사진 인사장";
"HP Premium Paper" = "HP 고급 용지";
"HP Premium Inkjet Transparency Film" = "HP 고급 잉크젯 투명 필름";
"HP Premium Presentation Paper" = "HP 고급 프리젠테이션 용지";
"HP Brochure Paper, Glossy" = "HP 브로셔 용지, 광택";
"HP Brochure Paper, Matte" = "HP 브로셔 용지, 무광택";
"HP Iron-on Transfer" = "HP 전사 용지";
"Other Brochure Papers" = "기타 브로셔 용지";
"Other Greeting Cards" = "기타 인사장";
"Other Inkjet Papers" = "기타 잉크젯 용지";
"Other Specialty Papers" = "기타 특수 용지";
"Other Transparency Films" = "기타 투명 필름";
"HP Photo Paper, Glossy" = "HP 인화지, 광택";
"HP Premium Plus Photo Paper, Glossy" = "HP 최고급 인화지, 광택";
"HP Premium Plus Photo Paper, Matte" = "HP 최고급 인화지, 무광택";
"HP Premium High-gloss Film" = "HP 고급 고광택 필름";
"HP Premium Inkjet Paper" = "HP 고급 잉크젯 용지";
"HP Premium Photo Paper, Glossy" = "HP 고급 인화지, 광택";
"HP Premium Plus Inkjet Transparency Film" = "HP 최고급 잉크젯 투명 필름";
"HP Brochure & Flyer, Glossy" = "HP 브로셔 및 플라이어, 광택";
"HP Brochure & Flyer, Matte" = "HP 브로셔 및 플라이어, 무광택";
"HP Matte Greeting Card" = "HP 무광택 인사장";
"Other brochure paper" = "기타 브로셔 용지";
"Other greeting card" = "기타 인사장";
"Other inkjet paper" = "기타 잉크젯 용지";
"Other photo paper" = "기타 인화지";
"Other transparency film" = "기타 투명 필름";
"HP Photo and Project Paper" = "HP 사진 및 프로젝트 용지";
"Other specialty paper" = "기타 특수 용지";
"HP Advanced Photo Paper, Glossy" = "HP 어드밴스드 인화지, 광택";
"HP Proofing, Matte" = "HP 시험인쇄, 무광택";
"photo rag paper" = "사진 랙 용지";
"Photo Rag Paper" = "사진 랙 용지";
"Rigid canvas" = "기초 캔버스";
"Rigid coated paper" = "기초 코팅 용지";
"Rigid photo" = "기초 인화지";
"Rigid photo rag" = "기초 사진 랙";
"Rigid watercolor" = "기초 수채화";
"fiber gloss" = "파이버 글로스";
"HP Color Inkjet paper" = "HP 컬러 잉크젯 용지";

"Photo-category" = "인화지";
"Speciality-category" = "특수 용지";
"Hagaki-category" = "엽서";
"Plain-category" = "일반 용지";
"Inkjet-category" = "잉크젯 용지";
"GreetingCards-category" = "인사장";
"Transparency-category" = "투명 필름";
"Brochure-category" = "브로셔 용지";
"DigitalFineArt-category" = "디지털 파인 아트 용지";
"RigidMedia-category" = "기초 용지";

"Specialty media tray" = "특수 미디어 트레이";
"Unsupported" = "지원되지 않음";
"CD/DVD media" = "CD/DVD 미디어";
"HP Brochure & Flyer, Matte Finish" = "HP 브로셔 및 플라이어, 무광택";
"HP Advanced Photo Paper, Satin-Matte" = "HP 어드밴스드 인화지, 새틴";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 어드밴스드 인화지, 소프트 광택";
"HP Aquarella Art Paper" = "HP Aquarella 아트 용지";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemuhle 수채화 용지";
"Other Inkjet-printable CD/DVD" = "기타 Inkjet CD/DVD 판박이";
"HP Inkjet-printable CD/DVD" = "HP Inkjet CD/DVD 판박이";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden Inkjet CD/DVD 판박이";
"CD-category" = "CD/DVD";

"HP Matte Postcards" = "HP 무광택 우편 엽서";
"HP Labels, Glossy" = "HP 레이블, 광택";
"HP Banner Paper" = "HP 배너 용지";
"HP Holiday Photo Cards" = "HP Holiday 사진 카드";
"HP Photo Greeting Cards" = "HP 사진 인사장";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 최고급 사진 및 시험 인쇄, 광택";
"HP Colorfast Photo Paper, Glossy" = "HP colorfast 인화지, 광택";
"HP Linen Greeting Card" = "HP 린넨 인사장";
"HP Linen Greeting Cards" = "HP 린넨 인사장";
"HP Matte Greeting Cards" = "HP 무광택 인사장";
"HP Photo Paper, Matte" = "HP 인화지, 무광택";
"HP Premium Plus Photo & Proofing, Satin" = "HP 최고급 사진 및 시험 인쇄, 새틴";
"HP Brochure & Flyer, Semi-gloss" = "HP 브로셔 및 플라이어, 반광택";
"HP Tri-fold Brochure Paper, Glossy" = "HP 3중 접기 브로셔, 광택";
"HP Tri-fold Brochure Paper, Matte" = "HP 3중 접기 브로셔 용지, 무광택";
"Thick Photo Paper" = "두꺼운 인화지";
"HP Multipurpose Labels" = "HP 다목적 레이블";
"HP Premium Inkjet Heavyweight Paper" = "HP 고급 잉크젯 중량지";
"HP Textured Greeting Card" = "HP 질감 인사장";
"HP Textured Greeting Cards" = "HP 질감 인사장";
"HP Textured Greeting Card Paper" = "HP 질감 인사장";
"HP Premium Plus Photo Satin" = "HP 최고급 사진, 새틴";
"HP Professional Paper" = "HP 전문가용 용지";
"HP Superior Paper, Glossy" = "HP 고급 용지, 광택";
"HP Superior Paper, Matte" = "HP 고급 용지, 무광택";
"Thick photo paper" = "두꺼운 인화지";
"PaperSizeTrayLimitationMessage" = "%TRAY_NAME%에서는 선택한 용지 크기를 지원하지 않습니다. %TRAY_NAME%(으)로 인쇄하려면 페이지 설정 대화상자로 가서 트레이가 지원하는 용지 크기를 선택한 다음 인쇄 대화상자로 돌아옵니다.";
"HP Studio Pro Photo Paper, Gossy" = "HP Studio Pro 인화지, 광택";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro 인화지, 소프트 광택/새틴";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 양면 인쇄 부속품(양면)";
"Do not send PCL" = "PCL를 보내지 마십시오";
"Dump raw image" = "원시 이미지 덤프";
"Binding on the side" = "측면 바인딩";
"Binding at the top" = "상단 바인딩";
"Color Model" = "컬러 모델";
"Color + W" = "컬러 + W";
"Resolution" = "해상도";
"Use these control to adjust the gray balance of printed images by zone." = "영역별로 인쇄된 이미지의 회색 밸런스를 조정하려면 이 컨트롤을 사용합니다.";
"Reset" = "재설정";
"Disable" = "비활성화";
"Enable" = "사용 설정";
"supply_Blue" = "파란색";
"Image Enlargement" = "이미지 확대";
"Proofing Gloss" = "교정 용지, 광택";
"Image Enlargement:" = "이미지 확대:";
"supply_MatteBlack" = "매트 검정";
"The paper type has not been calibrated." = "용지 종류가 보정되지 않았습니다.";


"paper_source_mismatch" = "선택한 용지함에 용지가 없습니다.";
"Photo Matte" = "포토 용지(무광택)";
"Bright-white-bond-category" = "순백색 본드용지";
"HP Premium Plus Photo Gloss" = "HP 프리미엄 플러스 포토 광택용지";
"supply_Yellow" = "노란색";
"Photo Semi-Gloss" = "포토 용지(반광택)";
"Transparency Film" = "투명 필름";
"supply_Magenta" = "마젠타";
"supply_Transparent" = "광택제";
"cm" = "센티미터";
"Proofing Semi-Gloss" = "교정 용지, 반광택";
"The print may be incomplete." = "인쇄가 완료되지 않을 수 있습니다.";
"HP Bright White Inkjet Paper" = "HP 순백색 잉크젯 용지";



"Brochure Matte" = "브로셔 용지, 무광택";
"Econo Mode" = "EconoMode";
"Bright White Bond" = "순백색 본드지";
"in_long" = "인치";
"hp-printer-utility-link" = "HP Utility";
"Selected paper size too large for loaded paper." = "선택한 용지가 용지함에 있는 용지보다 너무 큽니다.";


"Proofing Matte" = "교정 용지, 무광택";
"Cancel" = "취소";
"OK" = "승인";
"HP Coated Paper" = "HP 코팅지";
"manual-layout" = "응용 프로그램에서 수동으로";
"supply_Gray" = "그레이";
"alignment_needed" = "프린트 헤드 정렬이 필요합니다.";
"automatic-layout" = "프린터에서 자동으로";


"HP Canvas Matte" = "HP 무광 캔버스지";
"supply_PhotoBlack" = "포토 검정";
"Color_tab" = "색상지";
"supply_LightGray" = "라이트 그레이";
"HP Proofing Gloss" = "HP 교정 용지, 광택";
"Coated-category" = "코팅용지";
"Select the action you wish to perform:" = "수행할 작업을 선택합니다.";
"Render dpi" = "렌더링 dpi";


"Application Managed Colors" = "응용 프로그램 관리 색상";

"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "프린터 색상 관리 기능이 비활성화 되어 애플리케이션이나 운영체제가 색상을 관리합니다. 프린터 색상 관리를 활성화하려면 애플리케이션에서 프린터 관리 색상을 선택하거나 '색상 맞춤' 대화상자에서 '벤터 맞춤'을 선택하십시오.";

"Clear paper jam in printer, then continue printing." = "프린터에서 용지 걸림을 제거한 다음 인쇄를 계속하십시오.";
"supply_LightCyan" = "라이트 시안";
"HPGlossEnhancer_to_Off" = "'광택제'을 '꺼짐'에 맞추십시오";

"HP Proofing Semi-Gloss" = "HP 교정 용지, 반광택";
"Cover or levers open." = "덮개나 레버가 열려 있습니다.";
"Inkjet paper" = "잉크젯 용지";
"supply_Red" = "빨간색";
"Transparency film" = "투명 필름";
"Launch HP Printer Utility to start the process." = "HP 프린터 유틸리티를 실행하여 프로세스를 시작합니다.";
"Paper jam: remove paper" = "용지 걸림: 용지를 제거하십시오.";
"Photo paper" = "포토용지";
"verify_setup" = "설정을 확인하십시오.";

"Photo Gloss" = "포토 용지(광택)";


"Natural tracing paper" = "천연 트레이싱 용지";
"Color Management" = "색상 관리";
"in" = "인치";
"Whole Page" = "전체 페이지";
"Photo Satin" = "새틴 포토용지";
"supply_LightMagenta" = "라이트 마젠타";
"cm_long" = "센티미터";
"Coated Paper" = "코팅용지";
"supply_Cyan" = "시안";

"HP Professional Semi-Gloss Contract Proofing" = "HP 프로페셔널 반광택 계약 교정 용지";
"Brochure paper" = "브로셔 용지";
"supply_Green" = "녹색";
"Brochure Gloss" = "브로셔 용지, 광택";

"select 'Printer Managed Colors'." = "'프린터 관리 색상' 선택";
"Red" = "빨간색";
"Green" = "녹색";
"Blue" = "파란색";
"off-ge" = "꺼짐";
"Output Bin" = "용지 배출함";
"Main Output Bin" = "메인 용지 배출함";
"Rear Bin" = "후면 배출함";

"HP Professional Satin Photo Paper" = "HP 프로페셔널 새틴 포토용지";

"Launch HP Utility" = "HP Utility 실행";
"Lower Tray Installed" = "옵션 급지 트레이";
"HP Brochure & Flyer Paper, Matte" = "HP 브로셔 및 플라이어, 무광택";
"HP Brochure & Flyer Paper, Glossy" = "HP 브로셔 및 플라이어, 광택";
"HP Brochure Paper 180g, Glossy" = "HP 브로셔 용지 180g, 광택";
"Specialty paper" = "특수 용지";
"Specialty Paper" = "특수 용지";
"HP Everyday Photo Paper, Glossy" = "HP 고속표준 인화지, 유광";
"HP Brochure and Flyer Paper, Matte" = "HP 브로셔 및 전단 용지(무광)";
"Borderless US Government" = "경계선 없음 미국 정부";
"Borderless 4x8 in." = "경계선 없음 4x8인치";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6in./10x15cm";
"BORDERLESS_PHOTO_L" = "L";
"BORDERLESS_PHOTO_5x7" = "5x7in./13x18cm";

"Last updated today at %@" = "최근 업데이트 오늘 %@";
"Last updated yesterday at %@" = "최근 업데이트 어제 %@";
"Last updated %@" = "최근 업데이트 날짜 %@";

"Low On Ink" = "잉크 불충분";
"Ink Depleted" = "잉크 부족";
"Unknown" = "모름";
"New Cartridge" = "새 카트리지";
"Intro Cartridge" = "시험 카트리지";

"Estimated Page Remaining" = "남은 페이지 예상 수량";
"Estimated amount of pages" = "다양한 문서 방식을 지원하는 현재 인쇄 카트리지로 인쇄 가능한 예상 페이지 수량  실제 인쇄될 페이지 수량은 달라질 수 있습니다.";

"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "이 옵션을 선택하면 소량의 잉크로 빠른 인쇄가 가능합니다. 인쇄 품질이 현격히 떨어지지도 않습니다.";

/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP 순백색 잉크젯 본드지";
"HP Universal Semi-Gloss Photo Paper" = "HP 일반 반광택 포토용지";
"Self Adhesive Material" = "점착지";

/* PPD */
"Installed" = "설치되어 있음";
"Not Installed" = "설치되어 있지 않음";

"Other Glossy Brochure" = "기타 유광 브로셔";
"Other Matte Brochure" = "기타 무광 브로셔";
"Photo thick" = "포토(두꺼운)";
"photo rag thin" = "사진 랙(얇은)";
"HP Premium Presentation Paper, Matte" = "HP 프리미엄 프리젠테이션 용지, 무광";
"Glossy Greeting Card" = "유광 인사장";
"Matte Greeting Card" = "무광 인사장";
"HP Iron-on Transfer, White Fabrics" = "HP 전사 용지, 백색 직물";
"HP Iron-on Transfer, Dark Fabrics" = "HP 전사 용지, 어두운 직물";
"Inkjet Scrapbook Paper, Matte" = "잉크젯 스크랩북 용지, 무광택";
"HP Advanced Photo Papers" = "HP 어드밴스드 포토용지";
"Inkjet Scrapbook Paper, Photo" = "잉크젯 스크랩북 용지, 포토";
"ScrapbookMedia-category" = "스크랩북 용지";
"HP Brochure Glossy" = "HP 광택 브로셔";

/* PDE */
"Adjust Image..." = "이미지를 조정하십시오…";
"Image Adjustments" = "이미지 조정";
"Advanced Print Options" = "고급 인쇄 옵션";
"Troubleshooting" = "문제 해결";
"Reset All" = "전부 재설정";
